[
  "obsidian-git",
  "templater-obsidian",
  "calendar",
  "obsidian-icon-folder",
  "obsidian-minimal-settings",
  "buttons",
  "highlightr-plugin",
  "task-status",
  "dataview",
  "obsidian-day-planner",
  "tasks-calendar-wrapper",
  "obsidian-rollover-daily-todos",
  "obsidian-5e-statblocks",
  "obsidian-leaflet-plugin"
]