[
  "templater-obsidian",
  "obsidian-admonition",
  "dataview",
  "obsidian-git",
  "highlightr-plugin",
  "obsidian-image-toolkit",
  "calendar",
  "obsidian-outliner",
  "obsidian-minimal-settings",
  "heading-level-indent",
  "obsidian-style-settings"
]