[
  "templater-obsidian",
  "obsidian-admonition",
  "dataview",
  "obsidian-git",
  "highlightr-plugin",
  "obsidian-image-toolkit",
  "calendar",
  "copilot",
  "heading-level-indent",
  "multi-column-markdown",
  "mermaid-tools",
  "gemini-scribe",
  "periodic-notes",
  "obsidian-rollover-daily-todos"
]